{
  ".": 5,
  ".</w>": 1643,
  "</s>": 2,
  "<mask>": 4,
  "<pad>": 1,
  "<s>": 0,
  "<unk>": 3,
  "‘": 6,
  "‘</w>": 1702,
  "’": 7,
  "’</w>": 1232,
  "“": 8,
  "“</w>": 1585,
  "”": 9,
  "”</w>": 1572,
  "…": 10,
  "…</w>": 1508,
  "、": 11,
  "、</w>": 1788,
  "。": 12,
  "。</w>": 1593,
  "一": 13,
  "一</w>": 1183,
  "丁": 14,
  "丁</w>": 1550,
  "七": 15,
  "七</w>": 1440,
  "万": 16,
  "万</w>": 1963,
  "丈": 17,
  "丈</w>": 1654,
  "三": 18,
  "三</w>": 1350,
  "上": 19,
  "上</w>": 1281,
  "下": 20,
  "下</w>": 1493,
  "不": 21,
  "不</w>": 1768,
  "与": 22,
  "与</w>": 1826,
  "丐": 23,
  "丐</w>": 1997,
  "且": 24,
  "且</w>": 1298,
  "世": 25,
  "世</w>": 1793,
  "东": 26,
  "东</w>": 1125,
  "丝": 27,
  "丝</w>": 1606,
  "丞": 28,
  "丞</w>": 1873,
  "两": 29,
  "两</w>": 1777,
  "严": 30,
  "严</w>": 1541,
  "个": 31,
  "个</w>": 1911,
  "中": 32,
  "中</w>": 1526,
  "临": 33,
  "临</w>": 1479,
  "丹": 34,
  "丹</w>": 1509,
  "为": 35,
  "为</w>": 1020,
  "主": 36,
  "主</w>": 1964,
  "举": 37,
  "举</w>": 1729,
  "乃": 38,
  "乃</w>": 1986,
  "久": 39,
  "久</w>": 1164,
  "么": 40,
  "么</w>": 1394,
  "义": 41,
  "义</w>": 1036,
  "之": 42,
  "之</w>": 1302,
  "乌": 43,
  "乌</w>": 1257,
  "乎": 44,
  "乎</w>": 1976,
  "乐": 45,
  "乐</w>": 1747,
  "乔": 46,
  "乔</w>": 1348,
  "乘": 47,
  "乘</w>": 1033,
  "九": 48,
  "九</w>": 1300,
  "也": 49,
  "也</w>": 1409,
  "书": 50,
  "书</w>": 1436,
  "乱": 51,
  "乱</w>": 1948,
  "乾": 52,
  "乾</w>": 1994,
  "了": 53,
  "了</w>": 1907,
  "争": 54,
  "争</w>": 1985,
  "事": 55,
  "事</w>": 1592,
  "二": 56,
  "二</w>": 1772,
  "于": 57,
  "于</w>": 1774,
  "云": 58,
  "云</w>": 1308,
  "五": 59,
  "五</w>": 1067,
  "些": 60,
  "些</w>": 1648,
  "亡": 61,
  "亡</w>": 1859,
  "交": 62,
  "交</w>": 1389,
  "亦": 63,
  "亦</w>": 1567,
  "亮": 64,
  "亮</w>": 1614,
  "亲": 65,
  "亲</w>": 1651,
  "人": 66,
  "人</w>": 1090,
  "什": 67,
  "什</w>": 1065,
  "仁": 68,
  "仁</w>": 1830,
  "仇": 69,
  "仇</w>": 1062,
  "今": 70,
  "今</w>": 1244,
  "仍": 71,
  "仍</w>": 1466,
  "从": 72,
  "从</w>": 1916,
  "他": 73,
  "他</w>": 1714,
  "仗": 74,
  "仗</w>": 1161,
  "付": 75,
  "付</w>": 1744,
  "仙": 76,
  "仙</w>": 1573,
  "代": 77,
  "代</w>": 1848,
  "令": 78,
  "令</w>": 1932,
  "以": 79,
  "以</w>": 1850,
  "们": 80,
  "们</w>": 1946,
  "件": 81,
  "件</w>": 1116,
  "任": 82,
  "任</w>": 1072,
  "伏": 83,
  "伏</w>": 1418,
  "休": 84,
  "休</w>": 1923,
  "众": 85,
  "众</w>": 1792,
  "会": 86,
  "会</w>": 1767,
  "传": 87,
  "传</w>": 1386,
  "伤": 88,
  "伤</w>": 1455,
  "伯": 89,
  "伯</w>": 1192,
  "伸": 90,
  "伸</w>": 1700,
  "似": 91,
  "似</w>": 1537,
  "但": 92,
  "但</w>": 1055,
  "位": 93,
  "位</w>": 1113,
  "低": 94,
  "低</w>": 1163,
  "住": 95,
  "住</w>": 1535,
  "体": 96,
  "体</w>": 1037,
  "何": 97,
  "何</w>": 1174,
  "余": 98,
  "余</w>": 1293,
  "佛": 99,
  "佛</w>": 1852,
  "作": 100,
  "作</w>": 1553,
  "你": 101,
  "你</w>": 1306,
  "使": 102,
  "使</w>": 1988,
  "侍": 103,
  "侍</w>": 1094,
  "依": 104,
  "依</w>": 1173,
  "侧": 105,
  "侧</w>": 1147,
  "侯": 106,
  "侯</w>": 1721,
  "便": 107,
  "便</w>": 1718,
  "保": 108,
  "保</w>": 1667,
  "信": 109,
  "信</w>": 1843,
  "修": 110,
  "修</w>": 1938,
  "倒": 111,
  "倒</w>": 1973,
  "倘": 112,
  "倘</w>": 1483,
  "候": 113,
  "候</w>": 1127,
  "假": 114,
  "假</w>": 1141,
  "偏": 115,
  "偏</w>": 1692,
  "做": 116,
  "做</w>": 1741,
  "停": 117,
  "停</w>": 1262,
  "偷": 118,
  "偷</w>": 1341,
  "像": 119,
  "像</w>": 1027,
  "僧": 120,
  "僧</w>": 1443,
  "儿": 121,
  "儿</w>": 1521,
  "允": 122,
  "允</w>": 1080,
  "元": 123,
  "元</w>": 1862,
  "兄": 124,
  "兄</w>": 1193,
  "先": 125,
  "先</w>": 1218,
  "光": 126,
  "光</w>": 1615,
  "免": 127,
  "免</w>": 1742,
  "入": 128,
  "入</w>": 1952,
  "全": 129,
  "全</w>": 1633,
  "八": 130,
  "八</w>": 1230,
  "公": 131,
  "公</w>": 1438,
  "六": 132,
  "六</w>": 1357,
  "共": 133,
  "共</w>": 1421,
  "关": 134,
  "关</w>": 1785,
  "兴": 135,
  "兴</w>": 1203,
  "兵": 136,
  "兵</w>": 1185,
  "其": 137,
  "其</w>": 1565,
  "具": 138,
  "具</w>": 1737,
  "内": 139,
  "内</w>": 1860,
  "再": 140,
  "再</w>": 1383,
  "写": 141,
  "写</w>": 1748,
  "军": 142,
  "军</w>": 1276,
  "冰": 143,
  "冰</w>": 1175,
  "冲": 144,
  "冲</w>": 1329,
  "决": 145,
  "决</w>": 1981,
  "冷": 146,
  "冷</w>": 1753,
  "准": 147,
  "准</w>": 1472,
  "凌": 148,
  "凌</w>": 1206,
  "几": 149,
  "几</w>": 1461,
  "凶": 150,
  "凶</w>": 1093,
  "出": 151,
  "出</w>": 1397,
  "击": 152,
  "击</w>": 1858,
  "刀": 153,
  "刀</w>": 1022,
  "刃": 154,
  "刃</w>": 1874,
  "分": 155,
  "分</w>": 1917,
  "切": 156,
  "切</w>": 1432,
  "刘": 157,
  "刘</w>": 1903,
  "则": 158,
  "则</w>": 1312,
  "刚": 159,
  "刚</w>": 1347,
  "初": 160,
  "初</w>": 1984,
  "利": 161,
  "利</w>": 1420,
  "别": 162,
  "别</w>": 1255,
  "到": 163,
  "到</w>": 1195,
  "刺": 164,
  "刺</w>": 1517,
  "刻": 165,
  "刻</w>": 1754,
  "前": 166,
  "前</w>": 1970,
  "剑": 167,
  "剑</w>": 1999,
  "力": 168,
  "力</w>": 1597,
  "劝": 169,
  "劝</w>": 1752,
  "功": 170,
  "功</w>": 1879,
  "加": 171,
  "加</w>": 1437,
  "动": 172,
  "动</w>": 1392,
  "助": 173,
  "助</w>": 1078,
  "劫": 174,
  "劫</w>": 1942,
  "劲": 175,
  "劲</w>": 1485,
  "劳": 176,
  "劳</w>": 1634,
  "势": 177,
  "势</w>": 1216,
  "勇": 178,
  "勇</w>": 1864,
  "勿": 179,
  "勿</w>": 1671,
  "包": 180,
  "包</w>": 1680,
  "化": 181,
  "化</w>": 1208,
  "北": 182,
  "北</w>": 1502,
  "匹": 183,
  "匹</w>": 1919,
  "医": 184,
  "医</w>": 1812,
  "十": 185,
  "十</w>": 1463,
  "千": 186,
  "千</w>": 1130,
  "升": 187,
  "升</w>": 1274,
  "半": 188,
  "半</w>": 1657,
  "华": 189,
  "华</w>": 1145,
  "卓": 190,
  "卓</w>": 1891,
  "单": 191,
  "单</w>": 1367,
  "南": 192,
  "南</w>": 1926,
  "危": 193,
  "危</w>": 1546,
  "即": 194,
  "即</w>": 1402,
  "却": 195,
  "却</w>": 1884,
  "厉": 196,
  "厉</w>": 1701,
  "厚": 197,
  "厚</w>": 1212,
  "原": 198,
  "原</w>": 1725,
  "去": 199,
  "去</w>": 1388,
  "参": 200,
  "参</w>": 1106,
  "又": 201,
  "又</w>": 1590,
  "及": 202,
  "及</w>": 1373,
  "友": 203,
  "友</w>": 1413,
  "双": 204,
  "双</w>": 1992,
  "反": 205,
  "反</w>": 1496,
  "发": 206,
  "发</w>": 1140,
  "叔": 207,
  "叔</w>": 1326,
  "取": 208,
  "取</w>": 1123,
  "受": 209,
  "受</w>": 1064,
  "变": 210,
  "变</w>": 1155,
  "口": 211,
  "口</w>": 1900,
  "古": 212,
  "古</w>": 1268,
  "句": 213,
  "句</w>": 1867,
  "另": 214,
  "另</w>": 1248,
  "只": 215,
  "只</w>": 1299,
  "叫": 216,
  "叫</w>": 1040,
  "召": 217,
  "召</w>": 1722,
  "可": 218,
  "可</w>": 1534,
  "右": 219,
  "右</w>": 1786,
  "叶": 220,
  "叶</w>": 1301,
  "号": 221,
  "号</w>": 1974,
  "司": 222,
  "司</w>": 1215,
  "叹": 223,
  "叹</w>": 1769,
  "吃": 224,
  "吃</w>": 1574,
  "各": 225,
  "各</w>": 1354,
  "合": 226,
  "合</w>": 1307,
  "同": 227,
  "同</w>": 1170,
  "名": 228,
  "名</w>": 1087,
  "后": 229,
  "后</w>": 1342,
  "吐": 230,
  "吐</w>": 1953,
  "向": 231,
  "向</w>": 1269,
  "吕": 232,
  "吕</w>": 1499,
  "吗": 233,
  "吗</w>": 1617,
  "君": 234,
  "君</w>": 1504,
  "否": 235,
  "否</w>": 1292,
  "吧": 236,
  "吧</w>": 1337,
  "听": 237,
  "听</w>": 1229,
  "吴": 238,
  "吴</w>": 1796,
  "吾": 239,
  "吾</w>": 1687,
  "呆": 240,
  "呆</w>": 1847,
  "告": 241,
  "告</w>": 1890,
  "呢": 242,
  "呢</w>": 1924,
  "周": 243,
  "周</w>": 1270,
  "呼": 244,
  "呼</w>": 1745,
  "命": 245,
  "命</w>": 1411,
  "和": 246,
  "和</w>": 1658,
  "咬": 247,
  "咬</w>": 1951,
  "咱": 248,
  "咱</w>": 1286,
  "哈": 249,
  "哈</w>": 1840,
  "响": 250,
  "响</w>": 1068,
  "哥": 251,
  "哥</w>": 1089,
  "哪": 252,
  "哪</w>": 1032,
  "哭": 253,
  "哭</w>": 1630,
  "唤": 254,
  "唤</w>": 1167,
  "商": 255,
  "商</w>": 1727,
  "啊": 256,
  "啊</w>": 1277,
  "啦": 257,
  "啦</w>": 1661,
  "善": 258,
  "善</w>": 1693,
  "喊": 259,
  "喊</w>": 1807,
  "喜": 260,
  "喜</w>": 1135,
  "喝": 261,
  "喝</w>": 1705,
  "嘴": 262,
  "嘴</w>": 1954,
  "嘿": 263,
  "嘿</w>": 1318,
  "器": 264,
  "器</w>": 1771,
  "四": 265,
  "四</w>": 1296,
  "回": 266,
  "回</w>": 1825,
  "因": 267,
  "因</w>": 1030,
  "围": 268,
  "围</w>": 1035,
  "国": 269,
  "国</w>": 1568,
  "图": 270,
  "图</w>": 1335,
  "土": 271,
  "土</w>": 1236,
  "在": 272,
  "在</w>": 1452,
  "地": 273,
  "地</w>": 1931,
  "场": 274,
  "场</w>": 1157,
  "均": 275,
  "均</w>": 1233,
  "坐": 276,
  "坐</w>": 1511,
  "块": 277,
  "块</w>": 1010,
  "坚": 278,
  "坚</w>": 1398,
  "坦": 279,
  "坦</w>": 1628,
  "城": 280,
  "城</w>": 1817,
  "基": 281,
  "基</w>": 1043,
  "堂": 282,
  "堂</w>": 1057,
  "壁": 283,
  "壁</w>": 1178,
  "士": 284,
  "士</w>": 1382,
  "声": 285,
  "声</w>": 1531,
  "处": 286,
  "处</w>": 1704,
  "备": 287,
  "备</w>": 1991,
  "复": 288,
  "复</w>": 1635,
  "夏": 289,
  "夏</w>": 1939,
  "外": 290,
  "外</w>": 1041,
  "多": 291,
  "多</w>": 1070,
  "夜": 292,
  "夜</w>": 1202,
  "大": 293,
  "大</w>": 1563,
  "天": 294,
  "天</w>": 1543,
  "太": 295,
  "太</w>": 1459,
  "夫": 296,
  "夫</w>": 1180,
  "失": 297,
  "失</w>": 1720,
  "头": 298,
  "头</w>": 1515,
  "夺": 299,
  "夺</w>": 1280,
  "奇": 300,
  "奇</w>": 1584,
  "奈": 301,
  "奈</w>": 1369,
  "奉": 302,
  "奉</w>": 1773,
  "奏": 303,
  "奏</w>": 1600,
  "契": 304,
  "契</w>": 1882,
  "奔": 305,
  "奔</w>": 2002,
  "女": 306,
  "女</w>": 1512,
  "她": 307,
  "她</w>": 1756,
  "好": 308,
  "好</w>": 1706,
  "如": 309,
  "如</w>": 1086,
  "妇": 310,
  "妇</w>": 1271,
  "妈": 311,
  "妈</w>": 1829,
  "妙": 312,
  "妙</w>": 1562,
  "妹": 313,
  "妹</w>": 1945,
  "妻": 314,
  "妻</w>": 1805,
  "姊": 315,
  "姊</w>": 1524,
  "始": 316,
  "始</w>": 1898,
  "姑": 317,
  "姑</w>": 1908,
  "姓": 318,
  "姓</w>": 1400,
  "姜": 319,
  "姜</w>": 1361,
  "姥": 320,
  "姥</w>": 1146,
  "威": 321,
  "威</w>": 1362,
  "娘": 322,
  "娘</w>": 1993,
  "婆": 323,
  "婆</w>": 1578,
  "婉": 324,
  "婉</w>": 1895,
  "嫣": 325,
  "嫣</w>": 1863,
  "子": 326,
  "子</w>": 1363,
  "孔": 327,
  "孔</w>": 1749,
  "字": 328,
  "字</w>": 1390,
  "孙": 329,
  "孙</w>": 1723,
  "孟": 330,
  "孟</w>": 1808,
  "孤": 331,
  "孤</w>": 1199,
  "学": 332,
  "学</w>": 1464,
  "孩": 333,
  "孩</w>": 1126,
  "宁": 334,
  "宁</w>": 1009,
  "守": 335,
  "守</w>": 1672,
  "安": 336,
  "安</w>": 1501,
  "宋": 337,
  "宋</w>": 1024,
  "完": 338,
  "完</w>": 1659,
  "宗": 339,
  "宗</w>": 1764,
  "官": 340,
  "官</w>": 1783,
  "定": 341,
  "定</w>": 1227,
  "宜": 342,
  "宜</w>": 1124,
  "宝": 343,
  "宝</w>": 1525,
  "实": 344,
  "实</w>": 1909,
  "客": 345,
  "客</w>": 1063,
  "室": 346,
  "室</w>": 1058,
  "宫": 347,
  "宫</w>": 1912,
  "害": 348,
  "害</w>": 1031,
  "家": 349,
  "家</w>": 1607,
  "容": 350,
  "容</w>": 1810,
  "宿": 351,
  "宿</w>": 1731,
  "密": 352,
  "密</w>": 1343,
  "寨": 353,
  "寨</w>": 1681,
  "对": 354,
  "对</w>": 1899,
  "寺": 355,
  "寺</w>": 1577,
  "寻": 356,
  "寻</w>": 1637,
  "封": 357,
  "封</w>": 1622,
  "射": 358,
  "射</w>": 1575,
  "将": 359,
  "将</w>": 1688,
  "尊": 360,
  "尊</w>": 1937,
  "小": 361,
  "小</w>": 1833,
  "少": 362,
  "少</w>": 1119,
  "尚": 363,
  "尚</w>": 1403,
  "就": 364,
  "就</w>": 1019,
  "尸": 365,
  "尸</w>": 1228,
  "尽": 366,
  "尽</w>": 1620,
  "居": 367,
  "居</w>": 1143,
  "屋": 368,
  "屋</w>": 1297,
  "属": 369,
  "属</w>": 1456,
  "屯": 370,
  "屯</w>": 1967,
  "山": 371,
  "山</w>": 1356,
  "岁": 372,
  "岁</w>": 1331,
  "岂": 373,
  "岂</w>": 1666,
  "峰": 374,
  "峰</w>": 1458,
  "川": 375,
  "川</w>": 1621,
  "州": 376,
  "州</w>": 1005,
  "左": 377,
  "左</w>": 1623,
  "差": 378,
  "差</w>": 1323,
  "己": 379,
  "己</w>": 1333,
  "已": 380,
  "已</w>": 1474,
  "巴": 381,
  "巴</w>": 1732,
  "布": 382,
  "布</w>": 1198,
  "师": 383,
  "师</w>": 1530,
  "帐": 384,
  "帐</w>": 1100,
  "帝": 385,
  "帝</w>": 1026,
  "带": 386,
  "带</w>": 1475,
  "帮": 387,
  "帮</w>": 1305,
  "常": 388,
  "常</w>": 1910,
  "干": 389,
  "干</w>": 1801,
  "平": 390,
  "平</w>": 1698,
  "年": 391,
  "年</w>": 1820,
  "并": 392,
  "并</w>": 1915,
  "幸": 393,
  "幸</w>": 1739,
  "庄": 394,
  "庄</w>": 1695,
  "庆": 395,
  "庆</w>": 1136,
  "应": 396,
  "应</w>": 1038,
  "底": 397,
  "底</w>": 1310,
  "府": 398,
  "府</w>": 1936,
  "庞": 399,
  "庞</w>": 1434,
  "座": 400,
  "座</w>": 1104,
  "延": 401,
  "延</w>": 1990,
  "开": 402,
  "开</w>": 1775,
  "异": 403,
  "异</w>": 1791,
  "弃": 404,
  "弃</w>": 1837,
  "引": 405,
  "引</w>": 1580,
  "弟": 406,
  "弟</w>": 1224,
  "张": 407,
  "张</w>": 1982,
  "弹": 408,
  "弹</w>": 1746,
  "强": 409,
  "强</w>": 1527,
  "归": 410,
  "归</w>": 1930,
  "当": 411,
  "当</w>": 1678,
  "形": 412,
  "形</w>": 1735,
  "影": 413,
  "影</w>": 1457,
  "彼": 414,
  "彼</w>": 2004,
  "往": 415,
  "往</w>": 1013,
  "征": 416,
  "征</w>": 1352,
  "径": 417,
  "径</w>": 1928,
  "待": 418,
  "待</w>": 1968,
  "很": 419,
  "很</w>": 1142,
  "律": 420,
  "律</w>": 1316,
  "徐": 421,
  "徐</w>": 1790,
  "徒": 422,
  "徒</w>": 1168,
  "得": 423,
  "得</w>": 1056,
  "御": 424,
  "御</w>": 1676,
  "微": 425,
  "微</w>": 1694,
  "德": 426,
  "德</w>": 1497,
  "心": 427,
  "心</w>": 1519,
  "必": 428,
  "必</w>": 1708,
  "忍": 429,
  "忍</w>": 1187,
  "忙": 430,
  "忙</w>": 1225,
  "忠": 431,
  "忠</w>": 1379,
  "忧": 432,
  "忧</w>": 1802,
  "快": 433,
  "快</w>": 1828,
  "念": 434,
  "念</w>": 1303,
  "忽": 435,
  "忽</w>": 1794,
  "怀": 436,
  "怀</w>": 1374,
  "怎": 437,
  "怎</w>": 1866,
  "怒": 438,
  "怒</w>": 1201,
  "怕": 439,
  "怕</w>": 1492,
  "思": 440,
  "思</w>": 1151,
  "急": 441,
  "急</w>": 1133,
  "性": 442,
  "性</w>": 1423,
  "怨": 443,
  "怨</w>": 1818,
  "怪": 444,
  "怪</w>": 1569,
  "总": 445,
  "总</w>": 1426,
  "恐": 446,
  "恐</w>": 1927,
  "恨": 447,
  "恨</w>": 1972,
  "恩": 448,
  "恩</w>": 1050,
  "恭": 449,
  "恭</w>": 1220,
  "息": 450,
  "息</w>": 1054,
  "恶": 451,
  "恶</w>": 1152,
  "悲": 452,
  "悲</w>": 1046,
  "情": 453,
  "情</w>": 1619,
  "惊": 454,
  "惊</w>": 1181,
  "惜": 455,
  "惜</w>": 1885,
  "惧": 456,
  "惧</w>": 1787,
  "想": 457,
  "想</w>": 1583,
  "意": 458,
  "意</w>": 1339,
  "感": 459,
  "感</w>": 1082,
  "愿": 460,
  "愿</w>": 1246,
  "慈": 461,
  "慈</w>": 1506,
  "慌": 462,
  "慌</w>": 1259,
  "慕": 463,
  "慕</w>": 1770,
  "慢": 464,
  "慢</w>": 1029,
  "懿": 465,
  "懿</w>": 1878,
  "成": 466,
  "成</w>": 1638,
  "我": 467,
  "我</w>": 1977,
  "戒": 468,
  "戒</w>": 1914,
  "或": 469,
  "或</w>": 1353,
  "战": 470,
  "战</w>": 1433,
  "房": 471,
  "房</w>": 1554,
  "所": 472,
  "所</w>": 1448,
  "手": 473,
  "手</w>": 1156,
  "才": 474,
  "才</w>": 1489,
  "打": 475,
  "打</w>": 1345,
  "执": 476,
  "执</w>": 1956,
  "扶": 477,
  "扶</w>": 1962,
  "找": 478,
  "找</w>": 1685,
  "承": 479,
  "承</w>": 1865,
  "把": 480,
  "把</w>": 1226,
  "抓": 481,
  "抓</w>": 1815,
  "投": 482,
  "投</w>": 1449,
  "折": 483,
  "折</w>": 1995,
  "抢": 484,
  "抢</w>": 1591,
  "护": 485,
  "护</w>": 1132,
  "报": 486,
  "报</w>": 1260,
  "抱": 487,
  "抱</w>": 1219,
  "抵": 488,
  "抵</w>": 1451,
  "拉": 489,
  "拉</w>": 1532,
  "拍": 490,
  "拍</w>": 1498,
  "拔": 491,
  "拔</w>": 1872,
  "招": 492,
  "招</w>": 1881,
  "拜": 493,
  "拜</w>": 1581,
  "拨": 494,
  "拨</w>": 1813,
  "拳": 495,
  "拳</w>": 1194,
  "拿": 496,
  "拿</w>": 1726,
  "持": 497,
  "持</w>": 1887,
  "指": 498,
  "指</w>": 1415,
  "挥": 499,
  "挥</w>": 1861,
  "挺": 500,
  "挺</w>": 1481,
  "捉": 501,
  "捉</w>": 1205,
  "掌": 502,
  "掌</w>": 1989,
  "探": 503,
  "探</w>": 1518,
  "接": 504,
  "接</w>": 1675,
  "推": 505,
  "推</w>": 1263,
  "提": 506,
  "提</w>": 1670,
  "摇": 507,
  "摇</w>": 1171,
  "摩": 508,
  "摩</w>": 1154,
  "撞": 509,
  "撞</w>": 1258,
  "操": 510,
  "操</w>": 1556,
  "擒": 511,
  "擒</w>": 1602,
  "收": 512,
  "收</w>": 1053,
  "攻": 513,
  "攻</w>": 1703,
  "放": 514,
  "放</w>": 1110,
  "故": 515,
  "故</w>": 1763,
  "敌": 516,
  "敌</w>": 1453,
  "救": 517,
  "救</w>": 1743,
  "教": 518,
  "教</w>": 1599,
  "敢": 519,
  "敢</w>": 1921,
  "散": 520,
  "散</w>": 1758,
  "敬": 521,
  "敬</w>": 1624,
  "数": 522,
  "数</w>": 1571,
  "文": 523,
  "文</w>": 1120,
  "斗": 524,
  "斗</w>": 1148,
  "料": 525,
  "料</w>": 1960,
  "斜": 526,
  "斜</w>": 1653,
  "斩": 527,
  "斩</w>": 1278,
  "断": 528,
  "断</w>": 1408,
  "新": 529,
  "新</w>": 1598,
  "方": 530,
  "方</w>": 1998,
  "施": 531,
  "施</w>": 1851,
  "旁": 532,
  "旁</w>": 1803,
  "旗": 533,
  "旗</w>": 1355,
  "无": 534,
  "无</w>": 1528,
  "既": 535,
  "既</w>": 1118,
  "日": 536,
  "日</w>": 1197,
  "旧": 537,
  "旧</w>": 1897,
  "早": 538,
  "早</w>": 1088,
  "时": 539,
  "时</w>": 1311,
  "明": 540,
  "明</w>": 1045,
  "易": 541,
  "易</w>": 1134,
  "昔": 542,
  "昔</w>": 1855,
  "星": 543,
  "星</w>": 1375,
  "春": 544,
  "春</w>": 1576,
  "昭": 545,
  "昭</w>": 1253,
  "是": 546,
  "是</w>": 1137,
  "显": 547,
  "显</w>": 1987,
  "晃": 548,
  "晃</w>": 1210,
  "晚": 549,
  "晚</w>": 1780,
  "智": 550,
  "智</w>": 1716,
  "暗": 551,
  "暗</w>": 1983,
  "曰": 552,
  "曰</w>": 1819,
  "更": 553,
  "更</w>": 1387,
  "曹": 554,
  "曹</w>": 1061,
  "曾": 555,
  "曾</w>": 1028,
  "最": 556,
  "最</w>": 1761,
  "月": 557,
  "月</w>": 1462,
  "有": 558,
  "有</w>": 1513,
  "服": 559,
  "服</w>": 1427,
  "望": 560,
  "望</w>": 1880,
  "朝": 561,
  "朝</w>": 1410,
  "木": 562,
  "木</w>": 1213,
  "未": 563,
  "未</w>": 1766,
  "本": 564,
  "本</w>": 1165,
  "术": 565,
  "术</w>": 1380,
  "朱": 566,
  "朱</w>": 1696,
  "机": 567,
  "机</w>": 1391,
  "杀": 568,
  "杀</w>": 1896,
  "权": 569,
  "权</w>": 1092,
  "李": 570,
  "李</w>": 1039,
  "杖": 571,
  "杖</w>": 1469,
  "条": 572,
  "条</w>": 1494,
  "来": 573,
  "来</w>": 1889,
  "杨": 574,
  "杨</w>": 1605,
  "松": 575,
  "松</w>": 1149,
  "极": 576,
  "极</w>": 1052,
  "林": 577,
  "林</w>": 1079,
  "果": 578,
  "果</w>": 1816,
  "枝": 579,
  "枝</w>": 1267,
  "枪": 580,
  "枪</w>": 1182,
  "某": 581,
  "某</w>": 1073,
  "树": 582,
  "树</w>": 1668,
  "样": 583,
  "样</w>": 1346,
  "根": 584,
  "根</w>": 1677,
  "桥": 585,
  "桥</w>": 1177,
  "棋": 586,
  "棋</w>": 1664,
  "楚": 587,
  "楚</w>": 1295,
  "横": 588,
  "横</w>": 1105,
  "次": 589,
  "次</w>": 1918,
  "欢": 590,
  "欢</w>": 1755,
  "欲": 591,
  "欲</w>": 1586,
  "止": 592,
  "止</w>": 1849,
  "正": 593,
  "正</w>": 1665,
  "此": 594,
  "此</w>": 1853,
  "步": 595,
  "步</w>": 1243,
  "武": 596,
  "武</w>": 1238,
  "死": 597,
  "死</w>": 1044,
  "段": 598,
  "段</w>": 1048,
  "殿": 599,
  "殿</w>": 1660,
  "母": 600,
  "母</w>": 1733,
  "每": 601,
  "每</w>": 1378,
  "毒": 602,
  "毒</w>": 1961,
  "比": 603,
  "比</w>": 1610,
  "毕": 604,
  "毕</w>": 1160,
  "毫": 605,
  "毫</w>": 1823,
  "氏": 606,
  "氏</w>": 1245,
  "民": 607,
  "民</w>": 1662,
  "气": 608,
  "气</w>": 1016,
  "水": 609,
  "水</w>": 1894,
  "求": 610,
  "求</w>": 1084,
  "汉": 611,
  "汉</w>": 1831,
  "汝": 612,
  "汝</w>": 1396,
  "江": 613,
  "江</w>": 1655,
  "沉": 614,
  "沉</w>": 1272,
  "没": 615,
  "没</w>": 1500,
  "河": 616,
  "河</w>": 1344,
  "治": 617,
  "治</w>": 1604,
  "法": 618,
  "法</w>": 1191,
  "波": 619,
  "波</w>": 1430,
  "泪": 620,
  "泪</w>": 1351,
  "泰": 621,
  "泰</w>": 1957,
  "洞": 622,
  "洞</w>": 1235,
  "洪": 623,
  "洪</w>": 1913,
  "活": 624,
  "活</w>": 1944,
  "派": 625,
  "派</w>": 1214,
  "流": 626,
  "流</w>": 1109,
  "海": 627,
  "海</w>": 1476,
  "消": 628,
  "消</w>": 1740,
  "深": 629,
  "深</w>": 1902,
  "淳": 630,
  "淳</w>": 1076,
  "清": 631,
  "清</w>": 1284,
  "渊": 632,
  "渊</w>": 1557,
  "渐": 633,
  "渐</w>": 1075,
  "渡": 634,
  "渡</w>": 1834,
  "游": 635,
  "游</w>": 2001,
  "湖": 636,
  "湖</w>": 1328,
  "满": 637,
  "满</w>": 1240,
  "激": 638,
  "激</w>": 1958,
  "火": 639,
  "火</w>": 1207,
  "灭": 640,
  "灭</w>": 1370,
  "灵": 641,
  "灵</w>": 1412,
  "点": 642,
  "点</w>": 1047,
  "烧": 643,
  "烧</w>": 1435,
  "然": 644,
  "然</w>": 1870,
  "照": 645,
  "照</w>": 1484,
  "爱": 646,
  "爱</w>": 1405,
  "父": 647,
  "父</w>": 1971,
  "爷": 648,
  "爷</w>": 2003,
  "爹": 649,
  "爹</w>": 1943,
  "片": 650,
  "片</w>": 1538,
  "牛": 651,
  "牛</w>": 1365,
  "物": 652,
  "物</w>": 1979,
  "特": 653,
  "特</w>": 1490,
  "犯": 654,
  "犯</w>": 1750,
  "犹": 655,
  "犹</w>": 1358,
  "猛": 656,
  "猛</w>": 1697,
  "献": 657,
  "献</w>": 1542,
  "玄": 658,
  "玄</w>": 1288,
  "玉": 659,
  "玉</w>": 1514,
  "王": 660,
  "王</w>": 1066,
  "现": 661,
  "现</w>": 1428,
  "理": 662,
  "理</w>": 1996,
  "瑜": 663,
  "瑜</w>": 1221,
  "甘": 664,
  "甘</w>": 1663,
  "甚": 665,
  "甚</w>": 1321,
  "生": 666,
  "生</w>": 1385,
  "用": 667,
  "用</w>": 1422,
  "由": 668,
  "由</w>": 1368,
  "甲": 669,
  "甲</w>": 1060,
  "男": 670,
  "男</w>": 1555,
  "画": 671,
  "画</w>": 1377,
  "留": 672,
  "留</w>": 1399,
  "番": 673,
  "番</w>": 1625,
  "疑": 674,
  "疑</w>": 1189,
  "疾": 675,
  "疾</w>": 1285,
  "病": 676,
  "病</w>": 1251,
  "痛": 677,
  "痛</w>": 1025,
  "登": 678,
  "登</w>": 1540,
  "白": 679,
  "白</w>": 1217,
  "百": 680,
  "百</w>": 1460,
  "的": 681,
  "的</w>": 1929,
  "皆": 682,
  "皆</w>": 1006,
  "皇": 683,
  "皇</w>": 1446,
  "皮": 684,
  "皮</w>": 1933,
  "盖": 685,
  "盖</w>": 1364,
  "盘": 686,
  "盘</w>": 1552,
  "盛": 687,
  "盛</w>": 1877,
  "目": 688,
  "目</w>": 1608,
  "直": 689,
  "直</w>": 1821,
  "相": 690,
  "相</w>": 1121,
  "眉": 691,
  "眉</w>": 1682,
  "看": 692,
  "看</w>": 1781,
  "真": 693,
  "真</w>": 1844,
  "眼": 694,
  "眼</w>": 1715,
  "着": 695,
  "着</w>": 1442,
  "督": 696,
  "督</w>": 1684,
  "瞧": 697,
  "瞧</w>": 1115,
  "矣": 698,
  "矣</w>": 1467,
  "知": 699,
  "知</w>": 1649,
  "石": 700,
  "石</w>": 1776,
  "砍": 701,
  "砍</w>": 1529,
  "破": 702,
  "破</w>": 1935,
  "碗": 703,
  "碗</w>": 1922,
  "碧": 704,
  "碧</w>": 1707,
  "礼": 705,
  "礼</w>": 1381,
  "祖": 706,
  "祖</w>": 1822,
  "神": 707,
  "神</w>": 1468,
  "祸": 708,
  "祸</w>": 1629,
  "禁": 709,
  "禁</w>": 1103,
  "离": 710,
  "离</w>": 1588,
  "秋": 711,
  "秋</w>": 1560,
  "种": 712,
  "种</w>": 1153,
  "秦": 713,
  "秦</w>": 1017,
  "称": 714,
  "称</w>": 1883,
  "程": 715,
  "程</w>": 1579,
  "穴": 716,
  "穴</w>": 1417,
  "空": 717,
  "空</w>": 1639,
  "穿": 718,
  "穿</w>": 1618,
  "突": 719,
  "突</w>": 1846,
  "立": 720,
  "立</w>": 1601,
  "站": 721,
  "站</w>": 1015,
  "竟": 722,
  "竟</w>": 1488,
  "童": 723,
  "童</w>": 1249,
  "端": 724,
  "端</w>": 1609,
  "竹": 725,
  "竹</w>": 1322,
  "笑": 726,
  "笑</w>": 1085,
  "第": 727,
  "第</w>": 1282,
  "等": 728,
  "等</w>": 1051,
  "答": 729,
  "答</w>": 1596,
  "策": 730,
  "策</w>": 1566,
  "算": 731,
  "算</w>": 1158,
  "管": 732,
  "管</w>": 1505,
  "箭": 733,
  "箭</w>": 1425,
  "粮": 734,
  "粮</w>": 1290,
  "精": 735,
  "精</w>": 1669,
  "素": 736,
  "素</w>": 1594,
  "紧": 737,
  "紧</w>": 1445,
  "紫": 738,
  "紫</w>": 1209,
  "红": 739,
  "红</w>": 1122,
  "约": 740,
  "约</w>": 1949,
  "纪": 741,
  "纪</w>": 1886,
  "纵": 742,
  "纵</w>": 1757,
  "纷": 743,
  "纷</w>": 1117,
  "练": 744,
  "练</w>": 1332,
  "细": 745,
  "细</w>": 1231,
  "终": 746,
  "终</w>": 1559,
  "绍": 747,
  "绍</w>": 1893,
  "经": 748,
  "经</w>": 1712,
  "结": 749,
  "结</w>": 1059,
  "给": 750,
  "给</w>": 1011,
  "绝": 751,
  "绝</w>": 1778,
  "统": 752,
  "统</w>": 1179,
  "维": 753,
  "维</w>": 1439,
  "缓": 754,
  "缓</w>": 1587,
  "罗": 755,
  "罗</w>": 1237,
  "罢": 756,
  "罢</w>": 1042,
  "罪": 757,
  "罪</w>": 1172,
  "美": 758,
  "美</w>": 1275,
  "群": 759,
  "群</w>": 1150,
  "翻": 760,
  "翻</w>": 1482,
  "老": 761,
  "老</w>": 1114,
  "者": 762,
  "者</w>": 1955,
  "而": 763,
  "而</w>": 1520,
  "耳": 764,
  "耳</w>": 1287,
  "耶": 765,
  "耶</w>": 1710,
  "聚": 766,
  "聚</w>": 1091,
  "肃": 767,
  "肃</w>": 1691,
  "肉": 768,
  "肉</w>": 1315,
  "肩": 769,
  "肩</w>": 1789,
  "肯": 770,
  "肯</w>": 1320,
  "胆": 771,
  "胆</w>": 1644,
  "背": 772,
  "背</w>": 1188,
  "胜": 773,
  "胜</w>": 1730,
  "胡": 774,
  "胡</w>": 1279,
  "胸": 775,
  "胸</w>": 1487,
  "能": 776,
  "能</w>": 1034,
  "脉": 777,
  "脉</w>": 1083,
  "脑": 778,
  "脑</w>": 1547,
  "脚": 779,
  "脚</w>": 1503,
  "脱": 780,
  "脱</w>": 1906,
  "脸": 781,
  "脸</w>": 1728,
  "腹": 782,
  "腹</w>": 1947,
  "臂": 783,
  "臂</w>": 1095,
  "臣": 784,
  "臣</w>": 1965,
  "自": 785,
  "自</w>": 1021,
  "至": 786,
  "至</w>": 1495,
  "致": 787,
  "致</w>": 1980,
  "般": 788,
  "般</w>": 1314,
  "船": 789,
  "船</w>": 1336,
  "良": 790,
  "良</w>": 1613,
  "色": 791,
  "色</w>": 1069,
  "艾": 792,
  "艾</w>": 1611,
  "花": 793,
  "花</w>": 1811,
  "苏": 794,
  "苏</w>": 1842,
  "若": 795,
  "若</w>": 1616,
  "苦": 796,
  "苦</w>": 1186,
  "英": 797,
  "英</w>": 1211,
  "范": 798,
  "范</w>": 1645,
  "茶": 799,
  "茶</w>": 1144,
  "荆": 800,
  "荆</w>": 1709,
  "草": 801,
  "草</w>": 1516,
  "药": 802,
  "药</w>": 1806,
  "莫": 803,
  "莫</w>": 1795,
  "获": 804,
  "获</w>": 1533,
  "营": 805,
  "营</w>": 1507,
  "萧": 806,
  "萧</w>": 1690,
  "落": 807,
  "落</w>": 1359,
  "葛": 808,
  "葛</w>": 1856,
  "董": 809,
  "董</w>": 1254,
  "蒙": 810,
  "蒙</w>": 1686,
  "薛": 811,
  "薛</w>": 1454,
  "藏": 812,
  "藏</w>": 1570,
  "虎": 813,
  "虎</w>": 1632,
  "虚": 814,
  "虚</w>": 1196,
  "虽": 815,
  "虽</w>": 1393,
  "蛮": 816,
  "蛮</w>": 1184,
  "蜀": 817,
  "蜀</w>": 1544,
  "血": 818,
  "血</w>": 1925,
  "行": 819,
  "行</w>": 1424,
  "衣": 820,
  "衣</w>": 1334,
  "表": 821,
  "表</w>": 1876,
  "袁": 822,
  "袁</w>": 1407,
  "袋": 823,
  "袋</w>": 1441,
  "袍": 824,
  "袍</w>": 1371,
  "袖": 825,
  "袖</w>": 1097,
  "被": 826,
  "被</w>": 1129,
  "袭": 827,
  "袭</w>": 1223,
  "装": 828,
  "装</w>": 1491,
  "褚": 829,
  "褚</w>": 1978,
  "西": 830,
  "西</w>": 1139,
  "要": 831,
  "要</w>": 1395,
  "见": 832,
  "见</w>": 1652,
  "观": 833,
  "观</w>": 1674,
  "视": 834,
  "视</w>": 1641,
  "觉": 835,
  "觉</w>": 1294,
  "角": 836,
  "角</w>": 1719,
  "解": 837,
  "解</w>": 1759,
  "言": 838,
  "言</w>": 1324,
  "誉": 839,
  "誉</w>": 1969,
  "计": 840,
  "计</w>": 1941,
  "认": 841,
  "认</w>": 1636,
  "让": 842,
  "让</w>": 1162,
  "议": 843,
  "议</w>": 1241,
  "记": 844,
  "记</w>": 1176,
  "许": 845,
  "许</w>": 1797,
  "论": 846,
  "论</w>": 1330,
  "设": 847,
  "设</w>": 1626,
  "识": 848,
  "识</w>": 1450,
  "诏": 849,
  "诏</w>": 1798,
  "诗": 850,
  "诗</w>": 1809,
  "话": 851,
  "话</w>": 1401,
  "该": 852,
  "该</w>": 1959,
  "语": 853,
  "语</w>": 1283,
  "说": 854,
  "说</w>": 1264,
  "请": 855,
  "请</w>": 1447,
  "诸": 856,
  "诸</w>": 1018,
  "谁": 857,
  "谁</w>": 1317,
  "谋": 858,
  "谋</w>": 1131,
  "谓": 859,
  "谓</w>": 1416,
  "谢": 860,
  "谢</w>": 1071,
  "谭": 861,
  "谭</w>": 1074,
  "谷": 862,
  "谷</w>": 1558,
  "豪": 863,
  "豪</w>": 1414,
  "貌": 864,
  "貌</w>": 1871,
  "负": 865,
  "负</w>": 1273,
  "贤": 866,
  "贤</w>": 1049,
  "败": 867,
  "败</w>": 1419,
  "贵": 868,
  "贵</w>": 1309,
  "贼": 869,
  "贼</w>": 1536,
  "走": 870,
  "走</w>": 1603,
  "赴": 871,
  "赴</w>": 1784,
  "赵": 872,
  "赵</w>": 1247,
  "赶": 873,
  "赶</w>": 1901,
  "起": 874,
  "起</w>": 1734,
  "超": 875,
  "超</w>": 1200,
  "越": 876,
  "越</w>": 1920,
  "足": 877,
  "足</w>": 1724,
  "跃": 878,
  "跃</w>": 1799,
  "跟": 879,
  "跟</w>": 1717,
  "路": 880,
  "路</w>": 1431,
  "跳": 881,
  "跳</w>": 1627,
  "身": 882,
  "身</w>": 1008,
  "车": 883,
  "车</w>": 1234,
  "转": 884,
  "转</w>": 1549,
  "轻": 885,
  "轻</w>": 1940,
  "辈": 886,
  "辈</w>": 1128,
  "辞": 887,
  "辞</w>": 1824,
  "边": 888,
  "边</w>": 1099,
  "辽": 889,
  "辽</w>": 1836,
  "达": 890,
  "达</w>": 1429,
  "过": 891,
  "过</w>": 1256,
  "迎": 892,
  "迎</w>": 1760,
  "运": 893,
  "运</w>": 1111,
  "近": 894,
  "近</w>": 1779,
  "还": 895,
  "还</w>": 1838,
  "这": 896,
  "这</w>": 1102,
  "进": 897,
  "进</w>": 1950,
  "远": 898,
  "远</w>": 1376,
  "连": 899,
  "连</w>": 1839,
  "迟": 900,
  "迟</w>": 1888,
  "迷": 901,
  "迷</w>": 1190,
  "追": 902,
  "追</w>": 1159,
  "退": 903,
  "退</w>": 1875,
  "送": 904,
  "送</w>": 1096,
  "适": 905,
  "适</w>": 1736,
  "逃": 906,
  "逃</w>": 1892,
  "通": 907,
  "通</w>": 1444,
  "速": 908,
  "速</w>": 1478,
  "造": 909,
  "造</w>": 1325,
  "逼": 910,
  "逼</w>": 1384,
  "遂": 911,
  "遂</w>": 1711,
  "遇": 912,
  "遇</w>": 1204,
  "道": 913,
  "道</w>": 2000,
  "遣": 914,
  "遣</w>": 1112,
  "遥": 915,
  "遥</w>": 1841,
  "避": 916,
  "避</w>": 1868,
  "邓": 917,
  "邓</w>": 1738,
  "那": 918,
  "那</w>": 1564,
  "郃": 919,
  "郃</w>": 1523,
  "郎": 920,
  "郎</w>": 1252,
  "郡": 921,
  "郡</w>": 1108,
  "部": 922,
  "部</w>": 1904,
  "郭": 923,
  "郭</w>": 1465,
  "都": 924,
  "都</w>": 1266,
  "酒": 925,
  "酒</w>": 1098,
  "里": 926,
  "里</w>": 1289,
  "重": 927,
  "重</w>": 1486,
  "量": 928,
  "量</w>": 1327,
  "金": 929,
  "金</w>": 1869,
  "钟": 930,
  "钟</w>": 1642,
  "钱": 931,
  "钱</w>": 1360,
  "铁": 932,
  "铁</w>": 1081,
  "锋": 933,
  "锋</w>": 1023,
  "错": 934,
  "错</w>": 1349,
  "镇": 935,
  "镇</w>": 1800,
  "镜": 936,
  "镜</w>": 1751,
  "长": 937,
  "长</w>": 1222,
  "门": 938,
  "门</w>": 1857,
  "闪": 939,
  "闪</w>": 1545,
  "问": 940,
  "问</w>": 1765,
  "间": 941,
  "间</w>": 1647,
  "闻": 942,
  "闻</w>": 1242,
  "阁": 943,
  "阁</w>": 1340,
  "队": 944,
  "队</w>": 1473,
  "阳": 945,
  "阳</w>": 1832,
  "阴": 946,
  "阴</w>": 1827,
  "阵": 947,
  "阵</w>": 1522,
  "阿": 948,
  "阿</w>": 1404,
  "陈": 949,
  "陈</w>": 1077,
  "降": 950,
  "降</w>": 1551,
  "陛": 951,
  "陛</w>": 1631,
  "除": 952,
  "除</w>": 1372,
  "险": 953,
  "险</w>": 1480,
  "陵": 954,
  "陵</w>": 1656,
  "随": 955,
  "随</w>": 1338,
  "隐": 956,
  "隐</w>": 1854,
  "难": 957,
  "难</w>": 1646,
  "雄": 958,
  "雄</w>": 1265,
  "雪": 959,
  "雪</w>": 1014,
  "震": 960,
  "震</w>": 1975,
  "露": 961,
  "露</w>": 1814,
  "青": 962,
  "青</w>": 1640,
  "非": 963,
  "非</w>": 1934,
  "面": 964,
  "面</w>": 1304,
  "鞭": 965,
  "鞭</w>": 1012,
  "韩": 966,
  "韩</w>": 1510,
  "音": 967,
  "音</w>": 1166,
  "顶": 968,
  "顶</w>": 1650,
  "顺": 969,
  "顺</w>": 1582,
  "须": 970,
  "须</w>": 1673,
  "顾": 971,
  "顾</w>": 1169,
  "顿": 972,
  "顿</w>": 1612,
  "领": 973,
  "领</w>": 1470,
  "颇": 974,
  "颇</w>": 1007,
  "颜": 975,
  "颜</w>": 1471,
  "风": 976,
  "风</w>": 1107,
  "飘": 977,
  "飘</w>": 1782,
  "飞": 978,
  "飞</w>": 1138,
  "食": 979,
  "食</w>": 1683,
  "饮": 980,
  "饮</w>": 1966,
  "首": 981,
  "首</w>": 1313,
  "香": 982,
  "香</w>": 1250,
  "马": 983,
  "马</w>": 1589,
  "驾": 984,
  "驾</w>": 1835,
  "骂": 985,
  "骂</w>": 1477,
  "骑": 986,
  "骑</w>": 1713,
  "骨": 987,
  "骨</w>": 1366,
  "高": 988,
  "高</w>": 1699,
  "鬼": 989,
  "鬼</w>": 1101,
  "魏": 990,
  "魏</w>": 1239,
  "鲁": 991,
  "鲁</w>": 1595,
  "鳄": 992,
  "鳄</w>": 1261,
  "鸠": 993,
  "鸠</w>": 1406,
  "鹤": 994,
  "鹤</w>": 1679,
  "黄": 995,
  "黄</w>": 1689,
  "黑": 996,
  "黑</w>": 1804,
  "鼓": 997,
  "鼓</w>": 1762,
  "齐": 998,
  "齐</w>": 1539,
  "龙": 999,
  "龙</w>": 1319,
  "！": 1000,
  "！</w>": 1548,
  "，": 1001,
  "，</w>": 1905,
  "：": 1002,
  "：</w>": 1845,
  "；": 1003,
  "；</w>": 1561,
  "？": 1004,
  "？</w>": 1291
}
