{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,".":5,"‘":6,"’":7,"“":8,"”":9,"…":10,"、":11,"。":12,"一":13,"丁":14,"七":15,"万":16,"丈":17,"三":18,"上":19,"下":20,"不":21,"与":22,"丐":23,"且":24,"世":25,"东":26,"丝":27,"丞":28,"两":29,"严":30,"个":31,"中":32,"临":33,"丹":34,"为":35,"主":36,"举":37,"乃":38,"久":39,"么":40,"义":41,"之":42,"乌":43,"乎":44,"乐":45,"乔":46,"乘":47,"九":48,"也":49,"书":50,"乱":51,"乾":52,"了":53,"争":54,"事":55,"二":56,"于":57,"云":58,"五":59,"些":60,"亡":61,"交":62,"亦":63,"亮":64,"亲":65,"人":66,"什":67,"仁":68,"仇":69,"今":70,"仍":71,"从":72,"他":73,"仗":74,"付":75,"仙":76,"代":77,"令":78,"以":79,"们":80,"件":81,"任":82,"伏":83,"休":84,"众":85,"会":86,"传":87,"伤":88,"伯":89,"伸":90,"似":91,"但":92,"位":93,"低":94,"住":95,"体":96,"何":97,"余":98,"佛":99,"作":100,"你":101,"使":102,"侍":103,"依":104,"侧":105,"侯":106,"便":107,"保":108,"信":109,"修":110,"倒":111,"倘":112,"候":113,"假":114,"偏":115,"做":116,"停":117,"偷":118,"像":119,"僧":120,"儿":121,"允":122,"元":123,"兄":124,"先":125,"光":126,"免":127,"入":128,"全":129,"八":130,"公":131,"六":132,"共":133,"关":134,"兴":135,"兵":136,"其":137,"具":138,"内":139,"再":140,"写":141,"军":142,"冰":143,"冲":144,"决":145,"冷":146,"准":147,"凌":148,"几":149,"凶":150,"出":151,"击":152,"刀":153,"刃":154,"分":155,"切":156,"刘":157,"则":158,"刚":159,"初":160,"利":161,"别":162,"到":163,"刺":164,"刻":165,"前":166,"剑":167,"力":168,"劝":169,"功":170,"加":171,"动":172,"助":173,"劫":174,"劲":175,"劳":176,"势":177,"勇":178,"勿":179,"包":180,"化":181,"北":182,"匹":183,"医":184,"十":185,"千":186,"升":187,"半":188,"华":189,"卓":190,"单":191,"南":192,"危":193,"即":194,"却":195,"厉":196,"厚":197,"原":198,"去":199,"参":200,"又":201,"及":202,"友":203,"双":204,"反":205,"发":206,"叔":207,"取":208,"受":209,"变":210,"口":211,"古":212,"句":213,"另":214,"只":215,"叫":216,"召":217,"可":218,"右":219,"叶":220,"号":221,"司":222,"叹":223,"吃":224,"各":225,"合":226,"同":227,"名":228,"后":229,"吐":230,"向":231,"吕":232,"吗":233,"君":234,"否":235,"吧":236,"听":237,"吴":238,"吾":239,"呆":240,"告":241,"呢":242,"周":243,"呼":244,"命":245,"和":246,"咬":247,"咱":248,"哈":249,"响":250,"哥":251,"哪":252,"哭":253,"唤":254,"商":255,"啊":256,"啦":257,"善":258,"喊":259,"喜":260,"喝":261,"嘴":262,"嘿":263,"器":264,"四":265,"回":266,"因":267,"围":268,"国":269,"图":270,"土":271,"在":272,"地":273,"场":274,"均":275,"坐":276,"块":277,"坚":278,"坦":279,"城":280,"基":281,"堂":282,"壁":283,"士":284,"声":285,"处":286,"备":287,"复":288,"夏":289,"外":290,"多":291,"夜":292,"大":293,"天":294,"太":295,"夫":296,"失":297,"头":298,"夺":299,"奇":300,"奈":301,"奉":302,"奏":303,"契":304,"奔":305,"女":306,"她":307,"好":308,"如":309,"妇":310,"妈":311,"妙":312,"妹":313,"妻":314,"姊":315,"始":316,"姑":317,"姓":318,"姜":319,"姥":320,"威":321,"娘":322,"婆":323,"婉":324,"嫣":325,"子":326,"孔":327,"字":328,"孙":329,"孟":330,"孤":331,"学":332,"孩":333,"宁":334,"守":335,"安":336,"宋":337,"完":338,"宗":339,"官":340,"定":341,"宜":342,"宝":343,"实":344,"客":345,"室":346,"宫":347,"害":348,"家":349,"容":350,"宿":351,"密":352,"寨":353,"对":354,"寺":355,"寻":356,"封":357,"射":358,"将":359,"尊":360,"小":361,"少":362,"尚":363,"就":364,"尸":365,"尽":366,"居":367,"屋":368,"属":369,"屯":370,"山":371,"岁":372,"岂":373,"峰":374,"川":375,"州":376,"左":377,"差":378,"己":379,"已":380,"巴":381,"布":382,"师":383,"帐":384,"帝":385,"带":386,"帮":387,"常":388,"干":389,"平":390,"年":391,"并":392,"幸":393,"庄":394,"庆":395,"应":396,"底":397,"府":398,"庞":399,"座":400,"延":401,"开":402,"异":403,"弃":404,"引":405,"弟":406,"张":407,"弹":408,"强":409,"归":410,"当":411,"形":412,"影":413,"彼":414,"往":415,"征":416,"径":417,"待":418,"很":419,"律":420,"徐":421,"徒":422,"得":423,"御":424,"微":425,"德":426,"心":427,"必":428,"忍":429,"忙":430,"忠":431,"忧":432,"快":433,"念":434,"忽":435,"怀":436,"怎":437,"怒":438,"怕":439,"思":440,"急":441,"性":442,"怨":443,"怪":444,"总":445,"恐":446,"恨":447,"恩":448,"恭":449,"息":450,"恶":451,"悲":452,"情":453,"惊":454,"惜":455,"惧":456,"想":457,"意":458,"感":459,"愿":460,"慈":461,"慌":462,"慕":463,"慢":464,"懿":465,"成":466,"我":467,"戒":468,"或":469,"战":470,"房":471,"所":472,"手":473,"才":474,"打":475,"执":476,"扶":477,"找":478,"承":479,"把":480,"抓":481,"投":482,"折":483,"抢":484,"护":485,"报":486,"抱":487,"抵":488,"拉":489,"拍":490,"拔":491,"招":492,"拜":493,"拨":494,"拳":495,"拿":496,"持":497,"指":498,"挥":499,"挺":500,"捉":501,"掌":502,"探":503,"接":504,"推":505,"提":506,"摇":507,"摩":508,"撞":509,"操":510,"擒":511,"收":512,"攻":513,"放":514,"故":515,"敌":516,"救":517,"教":518,"敢":519,"散":520,"敬":521,"数":522,"文":523,"斗":524,"料":525,"斜":526,"斩":527,"断":528,"新":529,"方":530,"施":531,"旁":532,"旗":533,"无":534,"既":535,"日":536,"旧":537,"早":538,"时":539,"明":540,"易":541,"昔":542,"星":543,"春":544,"昭":545,"是":546,"显":547,"晃":548,"晚":549,"智":550,"暗":551,"曰":552,"更":553,"曹":554,"曾":555,"最":556,"月":557,"有":558,"服":559,"望":560,"朝":561,"木":562,"未":563,"本":564,"术":565,"朱":566,"机":567,"杀":568,"权":569,"李":570,"杖":571,"条":572,"来":573,"杨":574,"松":575,"极":576,"林":577,"果":578,"枝":579,"枪":580,"某":581,"树":582,"样":583,"根":584,"桥":585,"棋":586,"楚":587,"横":588,"次":589,"欢":590,"欲":591,"止":592,"正":593,"此":594,"步":595,"武":596,"死":597,"段":598,"殿":599,"母":600,"每":601,"毒":602,"比":603,"毕":604,"毫":605,"氏":606,"民":607,"气":608,"水":609,"求":610,"汉":611,"汝":612,"江":613,"沉":614,"没":615,"河":616,"治":617,"法":618,"波":619,"泪":620,"泰":621,"洞":622,"洪":623,"活":624,"派":625,"流":626,"海":627,"消":628,"深":629,"淳":630,"清":631,"渊":632,"渐":633,"渡":634,"游":635,"湖":636,"满":637,"激":638,"火":639,"灭":640,"灵":641,"点":642,"烧":643,"然":644,"照":645,"爱":646,"父":647,"爷":648,"爹":649,"片":650,"牛":651,"物":652,"特":653,"犯":654,"犹":655,"猛":656,"献":657,"玄":658,"玉":659,"王":660,"现":661,"理":662,"瑜":663,"甘":664,"甚":665,"生":666,"用":667,"由":668,"甲":669,"男":670,"画":671,"留":672,"番":673,"疑":674,"疾":675,"病":676,"痛":677,"登":678,"白":679,"百":680,"的":681,"皆":682,"皇":683,"皮":684,"盖":685,"盘":686,"盛":687,"目":688,"直":689,"相":690,"眉":691,"看":692,"真":693,"眼":694,"着":695,"督":696,"瞧":697,"矣":698,"知":699,"石":700,"砍":701,"破":702,"碗":703,"碧":704,"礼":705,"祖":706,"神":707,"祸":708,"禁":709,"离":710,"秋":711,"种":712,"秦":713,"称":714,"程":715,"穴":716,"空":717,"穿":718,"突":719,"立":720,"站":721,"竟":722,"童":723,"端":724,"竹":725,"笑":726,"第":727,"等":728,"答":729,"策":730,"算":731,"管":732,"箭":733,"粮":734,"精":735,"素":736,"紧":737,"紫":738,"红":739,"约":740,"纪":741,"纵":742,"纷":743,"练":744,"细":745,"终":746,"绍":747,"经":748,"结":749,"给":750,"绝":751,"统":752,"维":753,"缓":754,"罗":755,"罢":756,"罪":757,"美":758,"群":759,"翻":760,"老":761,"者":762,"而":763,"耳":764,"耶":765,"聚":766,"肃":767,"肉":768,"肩":769,"肯":770,"胆":771,"背":772,"胜":773,"胡":774,"胸":775,"能":776,"脉":777,"脑":778,"脚":779,"脱":780,"脸":781,"腹":782,"臂":783,"臣":784,"自":785,"至":786,"致":787,"般":788,"船":789,"良":790,"色":791,"艾":792,"花":793,"苏":794,"若":795,"苦":796,"英":797,"范":798,"茶":799,"荆":800,"草":801,"药":802,"莫":803,"获":804,"营":805,"萧":806,"落":807,"葛":808,"董":809,"蒙":810,"薛":811,"藏":812,"虎":813,"虚":814,"虽":815,"蛮":816,"蜀":817,"血":818,"行":819,"衣":820,"表":821,"袁":822,"袋":823,"袍":824,"袖":825,"被":826,"袭":827,"装":828,"褚":829,"西":830,"要":831,"见":832,"观":833,"视":834,"觉":835,"角":836,"解":837,"言":838,"誉":839,"计":840,"认":841,"让":842,"议":843,"记":844,"许":845,"论":846,"设":847,"识":848,"诏":849,"诗":850,"话":851,"该":852,"语":853,"说":854,"请":855,"诸":856,"谁":857,"谋":858,"谓":859,"谢":860,"谭":861,"谷":862,"豪":863,"貌":864,"负":865,"贤":866,"败":867,"贵":868,"贼":869,"走":870,"赴":871,"赵":872,"赶":873,"起":874,"超":875,"越":876,"足":877,"跃":878,"跟":879,"路":880,"跳":881,"身":882,"车":883,"转":884,"轻":885,"辈":886,"辞":887,"边":888,"辽":889,"达":890,"过":891,"迎":892,"运":893,"近":894,"还":895,"这":896,"进":897,"远":898,"连":899,"迟":900,"迷":901,"追":902,"退":903,"送":904,"适":905,"逃":906,"通":907,"速":908,"造":909,"逼":910,"遂":911,"遇":912,"道":913,"遣":914,"遥":915,"避":916,"邓":917,"那":918,"郃":919,"郎":920,"郡":921,"部":922,"郭":923,"都":924,"酒":925,"里":926,"重":927,"量":928,"金":929,"钟":930,"钱":931,"铁":932,"锋":933,"错":934,"镇":935,"镜":936,"长":937,"门":938,"闪":939,"问":940,"间":941,"闻":942,"阁":943,"队":944,"阳":945,"阴":946,"阵":947,"阿":948,"陈":949,"降":950,"陛":951,"除":952,"险":953,"陵":954,"随":955,"隐":956,"难":957,"雄":958,"雪":959,"震":960,"露":961,"青":962,"非":963,"面":964,"鞭":965,"韩":966,"音":967,"顶":968,"顺":969,"须":970,"顾":971,"顿":972,"领":973,"颇":974,"颜":975,"风":976,"飘":977,"飞":978,"食":979,"饮":980,"首":981,"香":982,"马":983,"驾":984,"骂":985,"骑":986,"骨":987,"高":988,"鬼":989,"魏":990,"鲁":991,"鳄":992,"鸠":993,"鹤":994,"黄":995,"黑":996,"鼓":997,"齐":998,"龙":999,"！":1000,"，":1001,"：":1002,"；":1003,"？":1004,"官</w>":1005,"管</w>":1006,"旁</w>":1007,"友</w>":1008,"金</w>":1009,"笑</w>":1010,"者</w>":1011,"手</w>":1012,"波</w>":1013,"世</w>":1014,"英</w>":1015,"高</w>":1016,"曹</w>":1017,"武</w>":1018,"智</w>":1019,"屯</w>":1020,"严</w>":1021,"绝</w>":1022,"临</w>":1023,"抢</w>":1024,"鸠</w>":1025,"住</w>":1026,"、</w>":1027,"六</w>":1028,"第</w>":1029,"我</w>":1030,"背</w>":1031,"掌</w>":1032,"蜀</w>":1033,"首</w>":1034,"胡</w>":1035,"叫</w>":1036,"己</w>":1037,"免</w>":1038,"结</w>":1039,"待</w>":1040,"语</w>":1041,"皮</w>":1042,"刃</w>":1043,"隐</w>":1044,"程</w>":1045,"部</w>":1046,"秦</w>":1047,"臂</w>":1048,"站</w>":1049,"藏</w>":1050,"郭</w>":1051,"宁</w>":1052,"礼</w>":1053,"摩</w>":1054,"达</w>":1055,"战</w>":1056,"撞</w>":1057,"妈</w>":1058,"泰</w>":1059,"擒</w>":1060,"彼</w>":1061,"参</w>":1062,"黄</w>":1063,"灵</w>":1064,"感</w>":1065,"认</w>":1066,"声</w>":1067,"亮</w>":1068,"邓</w>":1069,"妻</w>":1070,"毫</w>":1071,"征</w>":1072,"除</w>":1073,"孟</w>":1074,"总</w>":1075,"士</w>":1076,"音</w>":1077,"带</w>":1078,"字</w>":1079,"化</w>":1080,"径</w>":1081,"岂</w>":1082,"贼</w>":1083,"等</w>":1084,"壁</w>":1085,"帐</w>":1086,"惧</w>":1087,"苏</w>":1088,"着</w>":1089,"器</w>":1090,"朝</w>":1091,"骂</w>":1092,"陛</w>":1093,"…</w>":1094,"侯</w>":1095,"伤</w>":1096,"救</w>":1097,"步</w>":1098,"密</w>":1099,"赶</w>":1100,"诸</w>":1101,"功</w>":1102,"谋</w>":1103,"风</w>":1104,"守</w>":1105,"遣</w>":1106,"勿</w>":1107,"镇</w>":1108,"岁</w>":1109,"召</w>":1110,"孩</w>":1111,"初</w>":1112,"剑</w>":1113,"急</w>":1114,"延</w>":1115,"么</w>":1116,"生</w>":1117,"料</w>":1118,"徐</w>":1119,"饮</w>":1120,"夺</w>":1121,"恶</w>":1122,"元</w>":1123,"恨</w>":1124,"罗</w>":1125,"鳄</w>":1126,"辞</w>":1127,"小</w>":1128,"哥</w>":1129,"疑</w>":1130,"倒</w>":1131,"鲁</w>":1132,"松</w>":1133,"队</w>":1134,"血</w>":1135,"吕</w>":1136,"灭</w>":1137,"扶</w>":1138,"喊</w>":1139,"就</w>":1140,"黑</w>":1141,"向</w>":1142,"倘</w>":1143,"自</w>":1144,"与</w>":1145,"。</w>":1146,"挺</w>":1147,"美</w>":1148,"想</w>":1149,"蛮</w>":1150,"面</w>":1151,"练</w>":1152,"们</w>":1153,"场</w>":1154,"轻</w>":1155,"川</w>":1156,"随</w>":1157,"袍</w>":1158,"，</w>":1159,"辽</w>":1160,"越</w>":1161,"矣</w>":1162,"奉</w>":1163,"谓</w>":1164,"红</w>":1165,"戒</w>":1166,"乃</w>":1167,"若</w>":1168,"虽</w>":1169,"茶</w>":1170,"慌</w>":1171,"惜</w>":1172,"不</w>":1173,"曾</w>":1174,"冷</w>":1175,"枪</w>":1176,"止</w>":1177,"动</w>":1178,"聚</w>":1179,"包</w>":1180,"乾</w>":1181,"犯</w>":1182,"汝</w>":1183,"宗</w>":1184,"果</w>":1185,"点</w>":1186,"由</w>":1187,"设</w>":1188,"视</w>":1189,"受</w>":1190,"似</w>":1191,"外</w>":1192,"山</w>":1193,"代</w>":1194,"食</w>":1195,"休</w>":1196,"思</w>":1197,"海</w>":1198,"往</w>":1199,"无</w>":1200,"姓</w>":1201,"渐</w>":1202,"震</w>":1203,"鹤</w>":1204,"让</w>":1205,"留</w>":1206,"求</w>":1207,"冰</w>":1208,"避</w>":1209,"才</w>":1210,"州</w>":1211,"寻</w>":1212,"依</w>":1213,"角</w>":1214,"叹</w>":1215,"找</w>":1216,"白</w>":1217,"于</w>":1218,"因</w>":1219,"观</w>":1220,"氏</w>":1221,"蒙</w>":1222,"今</w>":1223,"拜</w>":1224,"游</w>":1225,"恭</w>":1226,"数</w>":1227,"皆</w>":1228,"韩</w>":1229,"报</w>":1230,"毒</w>":1231,"顶</w>":1232,"’</w>":1233,"烧</w>":1234,"如</w>":1235,"他</w>":1236,"升</w>":1237,"丈</w>":1238,"尚</w>":1239,"欢</w>":1240,"必</w>":1241,"定</w>":1242,"忙</w>":1243,"付</w>":1244,"没</w>":1245,"突</w>":1246,"杀</w>":1247,"得</w>":1248,"姥</w>":1249,"谁</w>":1250,"爱</w>":1251,"怪</w>":1252,"显</w>":1253,"宫</w>":1254,"陵</w>":1255,"假</w>":1256,"具</w>":1257,"微</w>":1258,"呼</w>":1259,"危</w>":1260,"叔</w>":1261,"均</w>":1262,"决</w>":1263,"气</w>":1264,"何</w>":1265,"斩</w>":1266,"并</w>":1267,"新</w>":1268,"多</w>":1269,"你</w>":1270,"婉</w>":1271,"冲</w>":1272,"袁</w>":1273,"照</w>":1274,"抓</w>":1275,"却</w>":1276,"极</w>":1277,"方</w>":1278,"孤</w>":1279,"半</w>":1280,"量</w>":1281,"争</w>":1282,"荆</w>":1283,"保</w>":1284,"劝</w>":1285,"几</w>":1286,"郃</w>":1287,"薛</w>":1288,"险</w>":1289,"能</w>":1290,"肉</w>":1291,"暗</w>":1292,"罪</w>":1293,"劳</w>":1294,"令</w>":1295,"从</w>":1296,"八</w>":1297,"箭</w>":1298,"军</w>":1299,"众</w>":1300,"貌</w>":1301,"脸</w>":1302,"至</w>":1303,"缓</w>":1304,"前</w>":1305,"哪</w>":1306,"该</w>":1307,"什</w>":1308,"里</w>":1309,"弟</w>":1310,"见</w>":1311,"拿</w>":1312,"使</w>":1313,"谭</w>":1314,"体</w>":1315,"巴</w>":1316,"劫</w>":1317,"计</w>":1318,"西</w>":1319,"合</w>":1320,"每</w>":1321,"善</w>":1322,"怒</w>":1323,"喜</w>":1324,"退</w>":1325,"泪</w>":1326,"三</w>":1327,"答</w>":1328,"满</w>":1329,"迟</w>":1330,"用</w>":1331,"莫</w>":1332,"跃</w>":1333,"种</w>":1334,"招</w>":1335,"所</w>":1336,"意</w>":1337,"但</w>":1338,"知</w>":1339,"番</w>":1340,"在</w>":1341,"敢</w>":1342,"禁</w>":1343,"理</w>":1344,"教</w>":1345,"消</w>":1346,"间</w>":1347,"船</w>":1348,"还</w>":1349,"被</w>":1350,"勇</w>":1351,"匹</w>":1352,"情</w>":1353,"月</w>":1354,"病</w>":1355,"郡</w>":1356,"机</w>":1357,"酒</w>":1358,"道</w>":1359,"追</w>":1360,"猛</w>":1361,"速</w>":1362,"客</w>":1363,"湖</w>":1364,"挥</w>":1365,"坐</w>":1366,"棋</w>":1367,"罢</w>":1368,"当</w>":1369,"献</w>":1370,"心</w>":1371,"迷</w>":1372,"臣</w>":1373,"基</w>":1374,"督</w>":1375,"对</w>":1376,"痛</w>":1377,"之</w>":1378,"阳</w>":1379,"给</w>":1380,"比</w>":1381,"复</w>":1382,"响</w>":1383,"“</w>":1384,"张</w>":1385,"右</w>":1386,"华</w>":1387,"敌</w>":1388,"吃</w>":1389,"最</w>":1390,"怕</w>":1391,"室</w>":1392,"赵</w>":1393,"刚</w>":1394,"可</w>":1395,"非</w>":1396,"葛</w>":1397,"伏</w>":1398,"皇</w>":1399,"紧</w>":1400,"五</w>":1401,"跳</w>":1402,"怀</w>":1403,"闪</w>":1404,"劲</w>":1405,"真</w>":1406,"枝</w>":1407,"连</w>":1408,"文</w>":1409,"以</w>":1410,"渡</w>":1411,"事</w>":1412,"未</w>":1413,"帝</w>":1414,"细</w>":1415,"汉</w>":1416,"诏</w>":1417,"正</w>":1418,"纷</w>":1419,"行</w>":1420,"嘿</w>":1421,"尊</w>":1422,"喝</w>":1423,"相</w>":1424,"捉</w>":1425,"论</w>":1426,"胸</w>":1427,"吾</w>":1428,"目</w>":1429,"昔</w>":1430,"爷</w>":1431,"足</w>":1432,"夏</w>":1433,"德</w>":1434,"任</w>":1435,"脑</w>":1436,"犹</w>":1437,"粮</w>":1438,"要</w>":1439,"慈</w>":1440,"南</w>":1441,"其</w>":1442,"钱</w>":1443,"始</w>":1444,"偏</w>":1445,"息</w>":1446,"丝</w>":1447,"近</w>":1448,"袖</w>":1449,"会</w>":1450,"易</w>":1451,"青</w>":1452,"解</w>":1453,"进</w>":1454,"投</w>":1455,"原</w>":1456,"君</w>":1457,"咱</w>":1458,"利</w>":1459,"萧</w>":1460,"关</w>":1461,"忠</w>":1462,"愿</w>":1463,"精</w>":1464,"久</w>":1465,"魏</w>":1466,"遇</w>":1467,"更</w>":1468,"先</w>":1469,"终</w>":1470,"碧</w>":1471,"时</w>":1472,"候</w>":1473,"承</w>":1474,"发</w>":1475,"了</w>":1476,"北</w>":1477,"义</w>":1478,"打</w>":1479,"离</w>":1480,"孔</w>":1481,"告</w>":1482,"叶</w>":1483,"段</w>":1484,"威</w>":1485,"母</w>":1486,"传</w>":1487,"助</w>":1488,"引</w>":1489,"切</w>":1490,"公</w>":1491,"恩</w>":1492,"些</w>":1493,"绍</w>":1494,"取</w>":1495,"年</w>":1496,"仇</w>":1497,"妹</w>":1498,"差</w>":1499,"群</w>":1500,"成</w>":1501,"飞</w>":1502,"去</w>":1503,"横</w>":1504,"砍</w>":1505,"儿</w>":1506,"超</w>":1507,"特</w>":1508,"逼</w>":1509,"国</w>":1510,"望</w>":1511,"沉</w>":1512,"房</w>":1513,"穴</w>":1514,"乐</w>":1515,"此</w>":1516,"徒</w>":1517,"虚</w>":1518,"亦</w>":1519,"远</w>":1520,"帮</w>":1521,"夫</w>":1522,"铁</w>":1523,"早</w>":1524,"鼓</w>":1525,"将</w>":1526,"慕</w>":1527,"九</w>":1528,"娘</w>":1529,"既</w>":1530,"老</w>":1531,"入</w>":1532,"句</w>":1533,"师</w>":1534,"杨</w>":1535,"持</w>":1536,"准</w>":1537,"射</w>":1538,"拔</w>":1539,"奈</w>":1540,"操</w>":1541,"否</w>":1542,"城</w>":1543,"破</w>":1544,"吗</w>":1545,"贵</w>":1546,"范</w>":1547,"商</w>":1548,"记</w>":1549,"觉</w>":1550,"旗</w>":1551,"眉</w>":1552,"错</w>":1553,"江</w>":1554,"妙</w>":1555,"兴</w>":1556,"花</w>":1557,"般</w>":1558,"故</w>":1559,"春</w>":1560,"锋</w>":1561,"谷</w>":1562,"遥</w>":1563,"姜</w>":1564,"夜</w>":1565,"土</w>":1566,"草</w>":1567,"恐</w>":1568,"很</w>":1569,"双</w>":1570,"遂</w>":1571,"洞</w>":1572,"跟</w>":1573,"过</w>":1574,"刘</w>":1575,"顿</w>":1576,"露</w>":1577,"说</w>":1578,"祖</w>":1579,"端</w>":1580,"盘</w>":1581,"雪</w>":1582,"河</w>":1583,"交</w>":1584,"权</w>":1585,"誉</w>":1586,"人</w>":1587,"表</w>":1588,"落</w>":1589,"悲</w>":1590,"贤</w>":1591,"经</w>":1592,"王</w>":1593,"忧</w>":1594,"散</w>":1595,"坦</w>":1596,"折</w>":1597,"议</w>":1598,"昭</w>":1599,"律</w>":1600,"乘</w>":1601,"请</w>":1602,"中</w>":1603,"云</w>":1604,"胆</w>":1605,"刀</w>":1606,"肃</w>":1607,"念</w>":1608,"深</w>":1609,"流</w>":1610,"厉</w>":1611,"侍</w>":1612,"童</w>":1613,"身</w>":1614,"的</w>":1615,"郎</w>":1616,"立</w>":1617,"拉</w>":1618,"乎</w>":1619,"宝</w>":1620,"眼</w>":1621,"这</w>":1622,"做</w>":1623,"弹</w>":1624,"奇</w>":1625,"伯</w>":1626,"有</w>":1627,"啦</w>":1628,"寺</w>":1629,"杖</w>":1630,"难</w>":1631,"色</w>":1632,"翻</w>":1633,"穿</w>":1634,"修</w>":1635,"车</w>":1636,"诗</w>":1637,"豪</w>":1638,"指</w>":1639,"图</w>":1640,"地</w>":1641,"树</w>":1642,"异</w>":1643,"赴</w>":1644,"艾</w>":1645,"甚</w>":1646,"安</w>":1647,"各</w>":1648,"便</w>":1649,"雄</w>":1650,"幸</w>":1651,"把</w>":1652,"瞧</w>":1653,"收</w>":1654,"那</w>":1655,"晃</w>":1656,"寨</w>":1657,"治</w>":1658,"已</w>":1659,"画</w>":1660,"低</w>":1661,"像</w>":1662,"镜</w>":1663,"碗</w>":1664,"！</w>":1665,"分</w>":1666,"怎</w>":1667,"单</w>":1668,"变</w>":1669,"败</w>":1670,"朱</w>":1671,"峰</w>":1672,"书</w>":1673,"亲</w>":1674,"；</w>":1675,"旧</w>":1676,"盖</w>":1677,"谢</w>":1678,"万</w>":1679,"渊</w>":1680,"七</w>":1681,"言</w>":1682,"座</w>":1683,"回</w>":1684,"别</w>":1685,"布</w>":1686,"辈</w>":1687,"唤</w>":1688,"送</w>":1689,"水</w>":1690,"敬</w>":1691,"仗</w>":1692,"允</w>":1693,"停</w>":1694,"降</w>":1695,"淳</w>":1696,"惊</w>":1697,"偷</w>":1698,"尸</w>":1699,"全</w>":1700,"快</w>":1701,"御</w>":1702,"啊</w>":1703,"现</w>":1704,"晚</w>":1705,"怨</w>":1706,".</w>":1707,"个</w>":1708,"只</w>":1709,"光</w>":1710,"庄</w>":1711,"脚</w>":1712,"死</w>":1713,"起</w>":1714,"宜</w>":1715,"和</w>":1716,"吴</w>":1717,"围</w>":1718,"来</w>":1719,"林</w>":1720,"而</w>":1721,"下</w>":1722,"奏</w>":1723,"登</w>":1724,"忍</w>":1725,"接</w>":1726,"颇</w>":1727,"：</w>":1728,"她</w>":1729,"长</w>":1730,"命</w>":1731,"孙</w>":1732,"阴</w>":1733,"力</w>":1734,"庞</w>":1735,"楚</w>":1736,"反</w>":1737,"也</w>":1738,"两</w>":1739,"底</w>":1740,"一</w>":1741,"瑜</w>":1742,"民</w>":1743,"推</w>":1744,"玉</w>":1745,"术</w>":1746,"击</w>":1747,"信</w>":1748,"纵</w>":1749,"拨</w>":1750,"卓</w>":1751,"及</w>":1752,"肯</w>":1753,"领</w>":1754,"害</w>":1755,"强</w>":1756,"坚</w>":1757,"四</w>":1758,"殿</w>":1759,"写</w>":1760,"摇</w>":1761,"哈</w>":1762,"百</w>":1763,"门</w>":1764,"学</w>":1765,"约</w>":1766,"骨</w>":1767,"男</w>":1768,"又</w>":1769,"乔</w>":1770,"疾</w>":1771,"紫</w>":1772,"重</w>":1773,"影</w>":1774,"本</w>":1775,"是</w>":1776,"咬</w>":1777,"闻</w>":1778,"‘</w>":1779,"嫣</w>":1780,"父</w>":1781,"褚</w>":1782,"鬼</w>":1783,"屋</w>":1784,"仁</w>":1785,"统</w>":1786,"尽</w>":1787,"装</w>":1788,"木</w>":1789,"形</w>":1790,"鞭</w>":1791,"慢</w>":1792,"主</w>":1793,"”</w>":1794,"算</w>":1795,"称</w>":1796,"良</w>":1797,"懿</w>":1798,"姑</w>":1799,"祸</w>":1800,"物</w>":1801,"东</w>":1802,"条</w>":1803,"虎</w>":1804,"拳</w>":1805,"断</w>":1806,"激</w>":1807,"天</w>":1808,"凌</w>":1809,"婆</w>":1810,"少</w>":1811,"竟</w>":1812,"走</w>":1813,"乱</w>":1814,"头</w>":1815,"出</w>":1816,"家</w>":1817,"阵</w>":1818,"妇</w>":1819,"干</w>":1820,"刺</w>":1821,"日</w>":1822,"盛</w>":1823,"忽</w>":1824,"斗</w>":1825,"玄</w>":1826,"活</w>":1827,"失</w>":1828,"牛</w>":1829,"派</w>":1830,"甲</w>":1831,"肩</w>":1832,"平</w>":1833,"竹</w>":1834,"实</w>":1835,"听</w>":1836,"袭</w>":1837,"或</w>":1838,"苦</w>":1839,"到</w>":1840,"僧</w>":1841,"仍</w>":1842,"通</w>":1843,"驾</w>":1844,"空</w>":1845,"性</w>":1846,"应</w>":1847,"宋</w>":1848,"提</w>":1849,"嘴</w>":1850,"许</w>":1851,"子</w>":1852,"丁</w>":1853,"奔</w>":1854,"亡</w>":1855,"则</w>":1856,"石</w>":1857,"庆</w>":1858,"看</w>":1859,"名</w>":1860,"左</w>":1861,"位</w>":1862,"脱</w>":1863,"耳</w>":1864,"呢</w>":1865,"兄</w>":1866,"袋</w>":1867,"刻</w>":1868,"耶</w>":1869,"毕</w>":1870,"直</w>":1871,"件</w>":1872,"同</w>":1873,"宿</w>":1874,"须</w>":1875,"完</w>":1876,"太</w>":1877,"丹</w>":1878,"姊</w>":1879,"然</w>":1880,"根</w>":1881,"吐</w>":1882,"边</w>":1883,"爹</w>":1884,"凶</w>":1885,"执</w>":1886,"阁</w>":1887,"块</w>":1888,"加</w>":1889,"女</w>":1890,"致</w>":1891,"好</w>":1892,"周</w>":1893,"话</w>":1894,"素</w>":1895,"次</w>":1896,"问</w>":1897,"片</w>":1898,"曰</w>":1899,"抱</w>":1900,"仙</w>":1901,"路</w>":1902,"顺</w>":1903,"丞</w>":1904,"转</w>":1905,"服</w>":1906,"乌</w>":1907,"护</w>":1908,"识</w>":1909,"哭</w>":1910,"伸</w>":1911,"都</w>":1912,"清</w>":1913,"秋</w>":1914,"十</w>":1915,"获</w>":1916,"马</w>":1917,"后</w>":1918,"医</w>":1919,"齐</w>":1920,"拍</w>":1921,"居</w>":1922,"骑</w>":1923,"堂</w>":1924,"飘</w>":1925,"即</w>":1926,"为</w>":1927,"营</w>":1928,"势</w>":1929,"佛</w>":1930,"钟</w>":1931,"甘</w>":1932,"属</w>":1933,"呆</w>":1934,"内</w>":1935,"腹</w>":1936,"胜</w>":1937,"大</w>":1938,"维</w>":1939,"顾</w>":1940,"再</w>":1941,"阿</w>":1942,"适</w>":1943,"董</w>":1944,"脉</w>":1945,"口</w>":1946,"丐</w>":1947,"千</w>":1948,"负</w>":1949,"放</w>":1950,"斜</w>":1951,"施</w>":1952,"探</w>":1953,"厚</w>":1954,"上</w>":1955,"明</w>":1956,"封</w>":1957,"陈</w>":1958,"弃</w>":1959,"常</w>":1960,"共</w>":1961,"星</w>":1962,"司</w>":1963,"药</w>":1964,"颜</w>":1965,"侧</w>":1966,"抵</w>":1967,"洪</w>":1968,"余</w>":1969,"古</w>":1970,"逃</w>":1971,"李</w>":1972,"另</w>":1973,"造</w>":1974,"运</w>":1975,"某</w>":1976,"神</w>":1977,"攻</w>":1978,"处</w>":1979,"契</w>":1980,"纪</w>":1981,"兵</w>":1982,"且</w>":1983,"法</w>":1984,"香</w>":1985,"备</w>":1986,"容</w>":1987,"衣</w>":1988,"迎</w>":1989,"开</w>":1990,"龙</w>":1991,"作</w>":1992,"府</w>":1993,"吧</w>":1994,"号</w>":1995,"二</w>":1996,"举</w>":1997,"？</w>":1998,"策</w>":1999,"火</w>":2000,"欲</w>":2001,"归</w>":2002,"桥</w>":2003,"样</w>":2004}